Repository: swfans/syndre
Catalog: lang/guitext_ita.po
Languages: it_it

# Uncommented
source: Lybia
it_it: Libia

# Uncommented
source: Kenya
it_it: Kenia

# Uncommented
source: Mozambique
it_it: Mozambico

# Uncommented
source: South Africa
it_it: Sud Africa

# Uncommented
source: Western Europe
it_it: Europa Occidentale

# Uncommented
source: Central Europe
it_it: Europa Centrale

# Uncommented
source: Eastern Europe
it_it: Europa Orientale

# Uncommented
source: Pacific Rim
it_it: Bacino Pacifico

# Uncommented
source: China
it_it: Cina

# Uncommented
source: Far East
it_it: Estremo Oriente

# Uncommented
source: Kazakhstan
it_it: Kazakhistan

# Uncommented
source: Urals
it_it: Urali

# Uncommented
source: Greenland
it_it: Groenlandia

# Uncommented
source: Northeast Territories
it_it: Territori Nord-Orientali

# Uncommented
source: Northwest Territories
it_it: Territori Nord-Occidentali

# Uncommented
source: Newfoundland
it_it: Terranova

# Uncommented
source: Western Australia
it_it: Australia Orientale

# Uncommented
source: Northern Territories
it_it: Territori Settentrionali

# Uncommented
source: New South Wales
it_it: Nuovo Galles Del Sud

# Uncommented
source: Colombia
it_it: Columbia

# Uncommented
source: Brazil
it_it: Brasile

# Uncommented
source: Venezuala
it_it: Venezuela

# Uncommented
source: Mexico
it_it: Messico

# Uncommented
source: Southern States
it_it: Stati Del Sud

# Uncommented
source: New England
it_it: Nuova Inghilterra

# Uncommented
source: Mid West
it_it: Stati Medio-Occidentali

# Uncommented
source: Rockies
it_it: Montagne Rocciose

# Uncommented
source: Atlantic Accelerator
it_it: Acceleratore Atlantico

# Uncommented
source: Cryo Chamber
it_it: Vani Ibernanti

# Uncommented
source: Take Weapon
it_it: Prendi Arma

# Uncommented
source: Destroy Car
it_it: Distruggi Auto

# Uncommented
source: Use Vehicle
it_it: Usa Il Veicolo

# Uncommented
source: Evacuate
it_it: Sgombera

# Uncommented
source: Persuade
it_it: Convinci

# Uncommented
source: Protect
it_it: Proteggi

# Uncommented
source: Assassinate
it_it: Uccidi

# Uncommented
source: Eliminate Agents
it_it: Elimina Agenti

# Uncommented
source: Mission Complete
it_it: Miss. Compiuta

# Uncommented
source: Press Space
it_it: Premi Spazio

# Uncommented
source: Mission Failed
it_it: Missione Fallita

# Uncommented
source: Going
it_it: Vai

# Uncommented
source: Pickup Weapon
it_it: Raccogli Arma

# Uncommented
source: Follow
it_it: Segui

# Uncommented
source: Drop Weapon
it_it: Lascia Arma

# Uncommented
source: Hit By Bullet
it_it: Crivellato

# Uncommented
source: Hit By Car
it_it: Investito

# Uncommented
source: On Fire
it_it: Incendiato

# Uncommented
source: Energy Drain
it_it: Calo Energia

# Uncommented
source: Dead
it_it: Morto

# Uncommented
source: Observing
it_it: Esamina

# Uncommented
source: Awol
it_it: Assente

# Uncommented
source: Running Away
it_it: Scappo

# Uncommented
source: Drowning
it_it: Annego

# Uncommented
source: Danger Car
it_it: Pericolo Auto

# Uncommented
source: Using Weapon
it_it: Arma In Uso

# Uncommented
source: Chip Removed
it_it: Chip Rimosso

# Uncommented
source: Main Menu
it_it: Menu Principale

# Uncommented
source: Load-Save Game
it_it: Salva-Carica Gioco

# Uncommented
source: Mission Brief
it_it: Piano Missione

# Uncommented
source: Team Selection
it_it: Selezione Squadra

# Uncommented
source: Research
it_it: Ricerca

# Uncommented
source: Mission Debriefing
it_it: Resoconto Missione

# Uncommented
source: Accept
it_it: Conferma

# Uncommented
source: Cancel
it_it: Annulla

# Uncommented
source: Brief
it_it: Piano

# Uncommented
source: Team
it_it: Squadra

# Uncommented
source: Mods
it_it: Modif.

# Uncommented
source: Equip
it_it: Equipag.

# Uncommented
source: Sell
it_it: Vendi

# Uncommented
source: Purchase
it_it: Compra

# Uncommented
source: Reload
it_it: Ricar.

# Uncommented
source: Funding+
it_it: + Fondi

# Uncommented
source: Funding-
it_it: - Fondi

# Uncommented
source: Enhance
it_it: Dettagli

# Uncommented
source: Load
it_it: Carica

# Uncommented
source: Save
it_it: Salva

# Uncommented
source: Map
it_it: Mappa

# Uncommented
source: Name
it_it: Nome

# Uncommented
source: Pop
it_it: Stat

# Uncommented
source: Tax
it_it: Tass

# Uncommented
source: Own
it_it: Prop

# Uncommented
source: Unknown
it_it: Sconosciuto

# Uncommented
source: Very Happy
it_it: Molto Felice

# Uncommented
source: Happy
it_it: Felice

# Uncommented
source: Content
it_it: Soddisfatto

# Uncommented
source: Unhappy
it_it: Infelice

# Uncommented
source: Discontent
it_it: Insoddisfatto

# Uncommented
source: Rebellious
it_it: Ribelle

# Uncommented
source: Empty
it_it: Vuoto

# Uncommented
source: Special Agent
it_it: Agente Speciale

# Uncommented
source: Select Detail To Change
it_it: Scegli Le Modifiche

# Uncommented
source: Colour And Logo
it_it: Colore E Logo

# Uncommented
source: Company Name
it_it: Nome Compagnia

# Uncommented
source: Your Name
it_it: Il Tuo Nome

# Uncommented
source: Change Colour And Logo
it_it: Cambia Colore E Logo

# Uncommented
source: Colour
it_it: Colore

# Uncommented
source: Change Company Name
it_it: Cambia Nome Compagnia

# Uncommented
source: Enter Your Name
it_it: Inserisci Il Nome

# Uncommented
source: Cost
it_it: Costo

# Uncommented
source: Ammo
it_it: Mun.

# Uncommented
source: Range
it_it: Raggio

# Uncommented
source: Shot
it_it: Colpo

# Uncommented
source: Automatic
it_it: Automatica

# Uncommented
source: Heavy
it_it: Grosso Calibro

# Uncommented
source: Assault
it_it: Assalto

# Uncommented
source: Miscellaneous
it_it: Vario Tipo

# Uncommented
source: Min Funding
it_it: Fondi Min

# Uncommented
source: Max Funding
it_it: Fondi Max

# Uncommented
source: Researching
it_it: In Ricerca

# Uncommented
source: Logging Out
it_it: In Uscita

# Uncommented
source: Loading Multiplayer
it_it: Carica Multiplayer

# Uncommented
source: Loading Game
it_it: Caricamento Gioco

# Uncommented
source: Mission Status:
it_it: Stato Missione

# Uncommented
source: Completed
it_it: Completata

# Uncommented
source: Withdrew From Mission
it_it: Ritirato Dalla Missione

# Uncommented
source: Failed
it_it: Fallita

# Uncommented
source: Agents Used:
it_it: Agenti Impiegati

# Uncommented
source: New Agents Gained:
it_it: Nuovi Agenti Acquisiti

# Uncommented
source: Time In Mission:
it_it: Tempo Della Missione

# Uncommented
source: Hours
it_it: Ore

# Uncommented
source: Days
it_it: Giorni

# Uncommented
source: Value Of Damage:
it_it: Ammontare Dei Danni

# Uncommented
source: Enemy Agents Killed:
it_it: Agenti Nemici Eliminati

# Uncommented
source: Criminals Killed:
it_it: Criminali Eliminati

# Uncommented
source: Civilians Killed
it_it: Civili Uccisi

# Uncommented
source: Police Killed:
it_it: Poliziotti Uccisi

# Uncommented
source: Guards Killed:
it_it: Guardie Uccise

# Uncommented
source: People Persuaded:
it_it: Persone Convinte

# Uncommented
source: Hit Accuracy:
it_it: Colpi Precisi

# Uncommented
source: No Bullets Fired
it_it: Proiettili Non Sparati

# Uncommented
source: Research On
it_it: Ricerca Attivata

# Uncommented
source: New Weaponry Has Been Submitted
it_it: Nuovi Armamenti Sottoposti

# Uncommented
source: To The Research Department
it_it: Al Dipartimento Di Ricerca

# Uncommented
source: Mission Statistics
it_it: Dati Statistici Missione

# Uncommented
source: Replacement Metal Legs. Servo Assisted Hydraulics Allow Quicker Movement.
it_it: Gambe Metalliche Di Ricambio. Servo Assistite Da Circuito Idraulico Consentono Movimenti Piu' Rapidi.

# Uncommented
source: Plasteel Legs. Lighter And Tougher Than Metal Legs. Enhanced Hydraulic System And Balance Control.
it_it: Gambe In Plasteel. Piu' Leggere E Resistenti Delle Metalliche. Sistema Idraulico Avanzato E Controllo Di Assetto.

# Uncommented
source: Cybermesh Legs. Plasteel Core With Synthetic Muscle Fibre. Superb Response And Balance Coupled With High Speed.
it_it: Gambe Cyber- Mesh. Interno In Plasteel Con Fibre Muscolari Sintetiche. Reazione E Assetto Eccellenti Abbinati Ad Alta Velocita'.

# Uncommented
source: Replacement Metal Arms. Servo Assisted Hydraulics Allow The Carrying Of Heavier Items.
it_it: Braccia Metalliche Di Ricambio. Servo Assistite Da Circuito Idraulico Consentono Il Trasporto Di Oggetti Pesanti.

# Uncommented
source: Plasteel Arms. Lighter And Tougher Than Metal Arms. Enhanced Hydraulic System And Pressure Control.
it_it: Braccia In Plasteel. Piu' Leggere E Re- Sistenti Delle Metalliche. Sistema Idraulico Avanzato E Controllo Della Pressione.

# Uncommented
source: Cybermesh Arms. Plasteel Core With Synthetic Muscle Fibre. Excellent Tactile Control And Weight Loading.
it_it: Braccia Cyber- Mesh. Interno In Plasteel Con Fibre Muscolari Sintetiche. Controllo Tattile E Portata Di Carico Eccellenti.

# Uncommented
source: Metal Chest Cage. All Internal Organs Are Shielded By Heavy Metal Casing.
it_it: Gabbia Toracica In Metallo. Tutti Gli Organi Interni Sono Protetti Da Un Involucro In Metallo Pesante.

# Uncommented
source: Plasteel Chest Cage. Lighter And Tougher Than The Metal Version With Better Mobility.
it_it: Gabbia Toracica In Plasteel. Piu' Leggera E Resistente Della Versione Metallica Con Migliore Mobilita'.

# Uncommented
source: Cybermesh Chest Cage With Power Shielding. All Internal Organs Are Shielded By A Low Power Field Generator.
it_it: Gabbia Toracica Cybermesh Con Schermatura Ad Energia. Tutti Gli Organi Interni Sono Protetti Da Un Campo Di Forza A Bassa Potenza.

# Uncommented
source: Heart Stimulator. Monitors And Maintains The Heart Rate Of The Individual.
it_it: Stimolatore Cardiaco. Controlla E Mantiene Il Battito Cardiaco Dell'Individuo.

# Uncommented
source: Heart Accelerator And Monitor. Heart Rate Is Almost Doubled Allowing The Quicker Distribution Of Hormones.
it_it: Acceleratore Cardiaco. Il Battito Cardiaco Viene Quasi Raddoppiato Per Permettere Una Piu' Rapida Distribuzione Di Ormoni.

# Uncommented
source: Cybernetic Heart. Powerful Pump With In Built System Analysis And Overide Facilities. Triples Output Of A Standard Human Heart.
it_it: Cuore Ciberne- Tico. Una Potente Pompa Con Accluso Un Sistema Di Analisi E Resistenza Agli Sforzi. Triplica Il Rendimento Di Un Cuore Umano.

# Uncommented
source: Vision Enhancer With Limited Zoom Facility. Allows Near Perfect Sight Even At Night.
it_it: Amplificatore Visivo Con Zoom Limitato. Permette Una Vista Quasi Perfetta Anche Di Notte

# Uncommented
source: Enhanced Model Of The V1 Incorporating A Target Aquisition Facility And Range Finder.
it_it: Modello Avanzato Della V1 Con Incorporato Un Acquisitore Di Bersaglio E Un Mirino Di Gittata.

# Uncommented
source: Latest Neurocybernetic Implants. Gives Perfect Night Vision With The Aid Of Targeters Range Finders And Threat Identifier.
it_it: L'Ultimo Innesto Cibernetico. Permette Una Visione Notturna Con l'Aiuto Di Acquisitori Di Bersagli E Mirini Di Raggio.

# Uncommented
source: Neural Enhancer That Speeds Up Brain Stem Response Time.
it_it: Intensificatore Neurale. Permette Di Accelerare Il Tempo Di Reazione Del Cervello.

# Uncommented
source: Neuro Cns Device That Intercepts Most Low Level Functions Leaving The Brain Free To Deal With High End Desicions.
it_it: Dispositivo Neuro Cns. Intercetta La Maggior Parte Delle Funzioni A Basso Livello Lasciando Il Cervello Libero.

# Uncommented
source: Cerebral Multiplier. Connected To A Compunet Giving Access To A Mass Of Tactical Info. Adapted From The Military Version.
it_it: Moltiplicatore Cerebrale. Collegato A Una Rete Computerizzata Da' Accesso Ad Informazioni Tattiche. Versione Militare Modificata.

# Uncommented
source: Legs V1
it_it: Gambe V1

# Uncommented
source: Legs V2
it_it: Gambe V2

# Uncommented
source: Legs V3
it_it: Gambe V3

# Uncommented
source: Arms V1
it_it: Braccia V1

# Uncommented
source: Arms V2
it_it: Braccia V2

# Uncommented
source: Arms V3
it_it: Braccia V3

# Uncommented
source: Chest V1
it_it: Torace V1

# Uncommented
source: Chest V2
it_it: Torace V2

# Uncommented
source: Chest V3
it_it: Torace V3

# Uncommented
source: Heart V1
it_it: Cuore V1

# Uncommented
source: Heart V2
it_it: Cuore V2

# Uncommented
source: Heart V3
it_it: Cuore V3

# Uncommented
source: Eyes V1
it_it: Occhi V1

# Uncommented
source: Eyes V2
it_it: Occhi V2

# Uncommented
source: Eyes V3
it_it: Occhi V3

# Uncommented
source: Brain V1
it_it: Cervello V1

# Uncommented
source: Brain V2
it_it: Cervello V2

# Uncommented
source: Brain V3
it_it: Cervello V3

# Uncommented
source: Pistol
it_it: Pistola

# Uncommented
source: Gauss Gun
it_it: Pistola Gauss

# Uncommented
source: Shotgun
it_it: Fucile

# Uncommented
source: Mini-Gun
it_it: Mini-Pistola

# Uncommented
source: Flamer
it_it: Lanciafiamme

# Uncommented
source: Long Range
it_it: Lunga Gittata

# Uncommented
source: Medikit
it_it: Kit Medico

# Uncommented
source: Time Bomb
it_it: Bomba A Tempo

# Uncommented
source: Access Card
it_it: Scheda Accesso

# Uncommented
source: Energy Shield
it_it: Scudo Energia

# Uncommented
source: Configure Company
it_it: Configura Compagnia

# Uncommented
source: Begin Mission
it_it: Inizio Missione

# Uncommented
source: Load And Save Game
it_it: Carica E Salva Gioco

# Uncommented
source: Multiplayer Game
it_it: Gioco Multiplayer

# Uncommented
source: Restart Game
it_it: Ricomincia Partita

# Uncommented
source: Quit To Dos
it_it: Esci Al Dos
